about_3rd_place = '''
"Третье место" - это школа, на которую родители спокойно делегируют обучение своего ребенка в IT-сфере.
Какие задачи родителей мы решаем?
1) Мотивационные:
    * Помочь ребенку через проекты поверить в свои силы
    * Восстановить потерянную мотивацию к занятиям
    * Отвлечь от компьютерных игр, чтобы воспринимал ПК как инструмент для работы
    * Привить желание заниматься хоть чем-то, кроме игр
    * Привить желание учиться именно в IT-сфере
    * Заинтересовать, чтобы загорелся и начал заниматься перспективным направлением
    
2) Поиск хобби и расширение кругозора:
    * У вашего ребёнка появится хобби
    * Ваш ребенок узнает, что такое программирование и дизайн
    * Научится мыслить системно и приобретет способность к упрощению и систематизации информации
    
3) Получение навыка:
    * Вы хотите, чтобы ребенок умел программировать и получил монетизируемый навык
    * Вы хотите удовлетворить желание ребенка программировать и ищите сильный, проработанный курс
    * Вы ищите самый лучший курс по цены/результата для изучения программирования ребенком
    * Поможем разобраться родителям в IT и дать самую подходящую траекторию для ребёнка

4) Создание крепкого фундамента:
    * У ребёнка появится сильный фундамент и конкурентное преимущество
    * Ребенок будет иметь представление о профессиях и специальностях в ВУЗах
    * Ваш ребенок получит одну из траекторий дальнейшего профессионального развития

5) Введение в профессию:
    * Получит звание «программист», аналогично с «боксером»
    * Найдет единомышленников, «движуху»
    * Ребенок будет уметь самостоятельно делать проекты, т.к. уже знаком с программированием
    * Научится «эксплуатировать» полученные навыки. Привить «менеджерские» навыки в работе.
    
Миссия компании:

    Сэкономить 9 лет жизни каждому ученику и заложить правильный фундамент, благодаря правильному выбору сферы развития и качественному образованию.
    
    Наши преимущества:
    1) Промышленный подход в программировании, вместо олимпиад
        - Мы не готовим к олимпиадам, в которых побеждают единицы. Мы убеждены, что любой ученик с любым уровнем знаний может начать учиться и добиться своей цели стать программистом, добиться высот в деле. Вопрос в желании и количестве потраченного времени.
    2) Педагогика превыше репетиторства и развлечений
        - Воспитание и привитие положительных качеств — скрупулезный каждодневный процесс, и мало кто за это берется. Если у ученика есть проблемы с мотивацией, поведением, общением, отрицательными установками, мы с этим работаем, взаимодействуем с родителями и ни в коем случае не отказываемся. Чем кувшин наполнишь, то и будет выливаться.
    3) Фундаментальное образование
        - Мы против занятий ради развлечений и выступаем за эффективное получение навыков. Поэтому уделяем много внимания постановке цели ученика и родителя на обучение, проработке индивидуальной траектории обучения, скорости обучения и анализу количества потраченного времени.
    4) Не только учиться, но и применять полученные навыки
        - Интенсивы, хакатоны, проектные сессии, трекеры, внутренние стажировки, стажировки в компаниях - необходимые элементы, которые подкрепляют уверенность в ребятах и дают новый опыт в работе.
    
    Обращение основателя школы - 
    (https://www.youtube.com/watch?v=ZnT-jdyHofc)'''

about_payment = '''
Как производится оплата:
Вы оплачиваете каждый период/абонемент (8 занятий по утвержденному расписанию), каждые 28 дней, в последний день предыдущего оплаченного периода. Мы будем об этом напоминать. Если нет возможности оплатить в срок - предупредите, мы подождем, занятия при этом не приостанавливаем.
Новогодние, майские и летние каникулы исключение, когда абонемент можно заморозить. В остальное время оплата идет каждые 8 занятий по расписанию.
При покупке нескольких периодов — предоставляем скидки. Когда по вашей рекомендации к нам придет новый ученик фиксированная скидка 2500 рублей на один период.
При решении сделать паузу в занятиях более трех недель без оплаты будущих уроков место в группе открепляется, и по возвращению если место занято - подбирается новая группа или педагог.
'''

missed_lessons = '''
Пропущенные основные занятия по любым причинам у вас не сгорают, а отрабатываются, вне расписания, по договоренности с педагогом, без привязки к оплате периодов. По запросу мы пришлем вам варианты, когда можно подключиться на отработку. Отработки проводятся в другой группе при наличии свободного места, либо индивидуально, но длительностью 45 минут. Если нет возможности отработать в учебное время, то копим пропуски и отрабатываем во время школьных каникул.
Для записи на отработку обратитесь к одному из администраторов по ссылке - (https://t.me/Sc_sort_bot)'''
